/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "1Password এক্সটেনশনটি ব্যবহারকারী দ্বারা বাতিল করা হয়েছে";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "IOS এর এই সংস্করণে অ্যাপ এক্সটেনশন API সহজলভ্য নেই";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "1Password এক্সটেনশনের সাথে যোগাযোগ করতে ব্যর্থ হয়েছে";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "ওয়েব পৃষ্ঠা থেকে যে স্ক্রিপ্ট তথ্য সংগ্রহ করে তা চালনা ব্যর্থ হয়েছে";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "ওয়েব পৃষ্ঠা পূরণ করতে ব্যর্থ হয়েছে কারণ স্ক্রিপ্টটি পরীক্ষা করা যায়নি";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "ওয়েব পৃষ্ঠা পূরণ করতে ব্যর্থ কারণ স্ক্রিপ্ট অনুপস্থিত";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "ওয়েব ভিউ থেকে URL স্ট্রিং পেতে ব্যর্থ হয়েছে।  1Password এক্সটেনশন কল করার সময় ওয়েব ভিউটি সম্পূর্ণরূপে লোড হওয়া আবশ্যক";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "1Password এক্সটেনশন থেকে প্রাপ্ত তথ্য বিশ্লেষণ করতে ব্যর্থ হয়েছে";

